docs/internal/cantera_openfoam13/validation/h2_autoignition/openfoam_case/constant/canteraProperties
FoamFile
{
    version 2.0;
    format ascii;
    class dictionary;
    object canteraProperties;
}
mechanism    gri30.yaml;
phase        gri30;
composition  "H2:2,O2:1,N2:3.76";
pressure     101325;
