docs/internal/cantera_openfoam13/validation/h2_autoignition/openfoam_case/constant/transportProperties
FoamFile
{
    version 2.0;
    format ascii;
    class dictionary;
    object transportProperties;
}
nu              [0 2 -1 0 0 0 0] 1.5e-05;
