docs/internal/cantera_openfoam13/validation/h2_autoignition/openfoam_case/0/T
FoamFile
{
    version 2.0;
    format ascii;
    class volScalarField;
    object T;
}
dimensions [0 0 0 1 0 0 0];
internalField uniform 1000;
boundaryField
{
    walls { type fixedValue; value uniform 1000; }
}
